Repository: PITADIA/android-couple-app
Catalog: ADistance.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pt_br, pt_pt

# ad_43
source: How would you feel about us sending each other small gifts or letters from time to time?
de: Wie fändest du es, wenn wir uns ab und zu kleine Geschenke oder Briefe schicken?
es: ¿Cómo te sentirías si nos enviáramos pequeños regalos o cartas de vez en cuando?
fr: Comment te sentirais-tu à l'idée qu'on s'envoie de petits cadeaux ou des lettres de temps en temps ?
it: Come ti sentiresti se ci inviassimo piccoli regali o lettere di tanto in tanto?
nl: Hoe zou je het vinden als we elkaar af en toe kleine cadeaus of brieven sturen?
pt_br: Como você se sentiria se nos enviássemos pequenos presentes ou cartas de vez em quando?
pt_pt: Como te sentirias se nos enviássemos pequenos presentes ou cartas de vez em quando?

# ad_44
source: How do you manage to stay confident in us?
de: Wie schaffst du es, an uns zu glauben?
es: ¿Cómo haces para mantener la confianza en nosotros?
fr: Comment arrives-tu à rester confiant(e) en nous ?
it: Come riesci a mantenere fiducia in noi?
nl: Hoe slaag je erin vertrouwen in ons te houden?
pt_br: Como você consegue manter a confiança em nós?
pt_pt: Como consegues manter a confiança em nós?

# ad_45
source: What does 'being present despite the distance' mean to you?
de: Was bedeutet für dich 'trotz der Distanz präsent sein'?
es: ¿Qué significa para ti 'estar presente a pesar de la distancia'?
fr: Que signifie pour toi « être présent malgré la distance » ?
it: Cosa significa per te "essere presenti nonostante la distanza"?
nl: Wat betekent ‘aanwezig zijn ondanks de afstand’ voor jou?
pt_br: O que significa para você 'estar presente apesar da distância'?
pt_pt: O que significa para ti 'estar presente apesar da distância'?

# ad_46
source: What makes our relationship unique even at a distance?
de: Was macht unsere Beziehung einzigartig – auch auf Distanz?
es: ¿Qué hace que nuestra relación sea única incluso a distancia?
fr: Qu'est-ce qui rend notre relation unique même à distance ?
it: Cosa rende la nostra relazione unica anche a distanza?
nl: Wat maakt onze relatie uniek, zelfs op afstand?
pt_br: O que torna a nossa relação única mesmo à distância?
pt_pt: O que torna a nossa relação única mesmo à distância?

# ad_47
source: What voice message has marked you the most?
de: Welche Sprachnachricht ist dir am meisten im Gedächtnis geblieben?
es: ¿Qué mensaje de voz te ha marcado más?
fr: Quel message vocal t'a le plus marqué(e) ?
it: Quale messaggio vocale ti ha colpito di più?
nl: Welk spraakbericht is je het meest bijgebleven?
pt_br: Qual mensagem de voz mais marcou você?
pt_pt: Que mensagem de voz te marcou mais?

# ad_48
source: What makes you feel special or valued when we're not physically together?
de: Was lässt dich besonders und wertgeschätzt fühlen, wenn wir nicht zusammen sind?
es: ¿Qué te hace sentir especial o valorado(a) cuando no estamos físicamente juntos?
fr: Qu'est-ce qui te fait te sentir spécial(e) ou valorisé(e) quand on n'est pas physiquement ensemble ?
it: Cosa ti fa sentire speciale o valorizzato/a quando non siamo fisicamente insieme?
nl: Wat laat je je speciaal of gewaardeerd voelen wanneer we niet fysiek samen zijn?
pt_br: O que faz você se sentir especial ou valorizado(a) quando não estamos fisicamente juntos?
pt_pt: O que te faz sentir especial ou valorizado(a) quando não estamos fisicamente juntos?

# ad_49
source: Do you feel we share enough moments of emotional proximity?
de: Hast du das Gefühl, dass wir genug Momente emotionaler Nähe teilen?
es: ¿Sientes que compartimos suficientes momentos de cercanía emocional?
fr: As-tu l'impression qu'on partage assez de moments de proximité émotionnelle ?
it: Senti che condividiamo abbastanza momenti di vicinanza emotiva?
nl: Vind je dat we genoeg momenten van emotionele nabijheid delen?
pt_br: Você sente que compartilhamos momentos suficientes de proximidade emocional?
pt_pt: Sentes que partilhamos momentos suficientes de proximidade emocional?

# ad_50
source: Look up quantum entanglement on the internet and tell me if you think this principle also applies to our love?
de: Schau dir mal die „Quantenverschränkung“ an und sag mir, ob du findest, dass dieses Prinzip auch auf unsere Liebe zutrifft.
es: Busca en internet el entrelazamiento cuántico y dime si crees que este principio también se aplica a nuestro amor.
fr: Recherche intrication quantique sur internet et dit moi si tu penses que ce principe est aussi appliqué à notre amour ?
it: Cerca l'entanglement quantistico su internet e dimmi se pensi che questo principio si applichi anche al nostro amore?
nl: Zoek op internet naar kwantumverstrengeling en vertel me of je denkt dat dit principe ook op onze liefde van toepassing is?
pt_br: Pesquise sobre emaranhamento quântico na internet e me diga se você acha que esse princípio também se aplica ao nosso amor?
pt_pt: Pesquisa sobre entrelaçamento quântico na internet e diz-me se achas que este princípio também se aplica ao nosso amor?

# ad_51
source: How do you imagine our relationship evolving over the coming year?
de: Wie stellst du dir vor, wie sich unsere Beziehung im nächsten Jahr entwickelt?
es: ¿Cómo imaginas que evolucione nuestra relación durante el próximo año?
fr: Comment imagines-tu l'évolution de notre relation au cours de l'année à venir ?
it: Come immagini l'evoluzione della nostra relazione nel prossimo anno?
nl: Hoe stel je je voor dat onze relatie zich het komende jaar ontwikkelt?
pt_br: Como você imagina a evolução do nosso relacionamento no próximo ano?
pt_pt: Como imaginas a evolução da nossa relação no próximo ano?

# ad_52
source: How would you feel about making future plans together, even if they're just tentative?
de: Wie fändest du es, wenn wir zusammen Zukunftspläne machen, auch wenn sie erstmal nur grob sind?
es: ¿Cómo te sentirías al hacer planes futuros juntos, aunque solo sean tentativos?
fr: Que ressentirais-tu à l'idée de faire des projets d'avenir ensemble, même s'ils ne sont que provisoires ?
it: Come ti sentiresti a fare piani per il futuro insieme, anche se solo provvisori?
nl: Hoe zou je je voelen als we samen plannen voor de toekomst zouden maken, al zijn ze voorlopig?
pt_br: Como você se sentiria em fazermos planos para o futuro juntos, mesmo que sejam apenas provisórios?
pt_pt: Como te sentirias em fazermos planos para o futuro juntos, mesmo que sejam apenas provisórios?

# ad_53
source: How could you surprise me at a distance?
de: Wie könntest du mich auf Distanz überraschen?
es: ¿Cómo podrías sorprenderme a distancia?
fr: Comment pourrais-tu me faire une surprise à distance ?
it: Come potresti sorprendermi a distanza?
nl: Hoe zou je me op afstand kunnen verrassen?
pt_br: Como você poderia me surpreender à distância?
pt_pt: Como poderias surpreender-me à distância?

# ad_54
source: How do you think we'll make big decisions once we live in the same place?
de: Wie glaubst du, werden wir große Entscheidungen treffen, wenn wir am selben Ort leben?
es: ¿Cómo crees que tomaremos grandes decisiones cuando vivamos en el mismo lugar?
fr: Comment penses-tu que nous prendrons les grandes décisions une fois que nous vivrons au même endroit ?
it: Come pensi che prenderemo le grandi decisioni una volta che vivremo nello stesso posto?
nl: Hoe denk je dat we grote beslissingen zullen nemen zodra we op dezelfde plaats wonen?
pt_br: Como você acha que tomaremos grandes decisões quando estivermos morando no mesmo lugar?
pt_pt: Como achas que tomaremos grandes decisões quando vivermos no mesmo lugar?

# ad_55
source: Do you have a phrase or quote that represents our love?
de: Hast du einen Satz oder ein Zitat, das unsere Liebe beschreibt?
es: ¿Tienes alguna frase o cita que represente nuestro amor?
fr: As-tu une phrase ou citation qui représente notre amour ?
it: Hai una frase o citazione che rappresenta il nostro amore?
nl: Heb je een zin of citaat dat onze liefde vertegenwoordigt?
pt_br: Você tem alguma frase ou citação que represente o nosso amor?
pt_pt: Tens alguma frase ou citação que represente o nosso amor?

# ad_56
source: How has our love evolved at a distance?
de: Wie hat sich unsere Liebe auf Distanz entwickelt?
es: ¿Cómo ha evolucionado nuestro amor a distancia?
fr: Comment notre amour a-t-il évolué à distance ?
it: Come si è evoluto il nostro amore a distanza?
nl: Hoe is onze liefde op afstand geëvolueerd?
pt_br: Como o nosso amor tem evoluído à distância?
pt_pt: Como tem evoluído o nosso amor à distância?

# ad_57
source: If you could send me an emotion, which would it be?
de: Wenn du mir eine Emotion schicken könntest, welche wäre es?
es: Si pudieras enviarme una emoción, ¿cuál sería?
fr: Si tu pouvais m'envoyer une émotion, laquelle ce serait ?
it: Se potessi inviarmi un'emozione, quale sarebbe?
nl: Als je me een emotie kon sturen, welke zou dat zijn?
pt_br: Se você pudesse me enviar uma emoção, qual seria?
pt_pt: Se pudesses enviar-me uma emoção, qual seria?

# ad_58
source: How would you feel if we had to postpone our plans to be together?
de: Wie würdest du dich fühlen, wenn wir unsere Pläne, zusammen zu sein, verschieben müssten?
es: ¿Cómo te sentirías si tuviéramos que posponer nuestros planes de estar juntos?
fr: Comment te sentirais-tu si nous devions repousser nos projets pour être ensemble ?
it: Come ti sentiresti se dovessimo rimandare i nostri piani di stare insieme?
nl: Hoe zou je je voelen als we onze plannen om samen te zijn moesten uitstellen?
pt_br: Como você se sentiria se tivéssemos que adiar nossos planos de estarmos juntos?
pt_pt: Como te sentirias se tivéssemos de adiar os nossos planos para estarmos juntos?

# ad_59
source: Is it important to you that we plan specific steps in our relationship?
de: Ist es dir wichtig, dass wir konkrete Schritte in unserer Beziehung planen?
es: ¿Es importante para ti que planifiquemos pasos concretos en nuestra relación?
fr: Est-il important pour toi qu'on planifie des étapes précises dans notre relation ?
it: È importante per te che pianifichiamo passi specifici nella nostra relazione?
nl: Is het belangrijk voor je dat we specifieke stappen in onze relatie plannen?
pt_br: É importante para você que planejemos etapas específicas no nosso relacionamento?
pt_pt: É importante para ti que planeemos etapas específicas na nossa relação?

# ad_60
source: Which ones could we plan?
de: Welche könnten wir planen?
es: ¿Cuáles podríamos planificar?
fr: Lesquels pourrions nous planifier ?
it: Quali potremmo pianificare?
nl: Welke stappen zouden we kunnen plannen?
pt_br: Quais poderíamos planejar?
pt_pt: Quais poderíamos planear?

# ad_61
source: What's the most beautiful proof of love you've received from me at a distance?
de: Was war der schönste Liebesbeweis von mir auf Distanz?
es: ¿Cuál es la prueba de amor más hermosa que has recibido de mí a distancia?
fr: Quelle est ta plus belle preuve d'amour reçue à distance de ma part ?
it: Qual è la più bella prova d'amore che hai ricevuto da me a distanza?
nl: Wat is het mooiste bewijs van liefde dat je van mij op afstand hebt ontvangen?
pt_br: Qual foi a mais bonita prova de amor que você recebeu de mim à distância?
pt_pt: Qual é a mais bonita prova de amor que recebeste de mim à distância?

# ad_62
source: What's a dream you'd like us to realize together someday?
de: Welchen Traum würdest du gern irgendwann mit mir verwirklichen?
es: ¿Cuál es un sueño que te gustaría que realizáramos juntos algún día?
fr: Quel est un rêve que tu aimerais qu'on réalise ensemble un jour ?
it: Qual è un sogno che vorresti realizzare insieme a me un giorno?
nl: Welke droom zou je graag ooit samen met mij verwezenlijken?
pt_br: Qual é um sonho que você gostaria que realizássemos juntos um dia?
pt_pt: Qual é um sonho que gostarias que realizássemos juntos um dia?

# ad_63
source: How could we support each other in our dreams and ambitions?
de: Wie könnten wir uns bei unseren Träumen und Zielen gegenseitig unterstützen?
es: ¿Cómo podríamos apoyarnos mutuamente en nuestros sueños y ambiciones?
fr: Comment pourrions-nous nous soutenir mutuellement dans nos rêves et ambitions ?
it: Come potremmo sostenerci a vicenda nei nostri sogni e ambizioni?
nl: Hoe zouden we elkaar kunnen steunen in onze dromen en ambities?
pt_br: Como poderíamos nos apoiar mutuamente em nossos sonhos e ambições?
pt_pt: Como poderíamos apoiar-nos mutuamente nos nossos sonhos e ambições?

# ad_64
source: How important is personal growth to you in a relationship?
de: Wie wichtig ist dir persönliches Wachstum in einer Beziehung?
es: ¿Qué tan importante es para ti el crecimiento personal en una relación?
fr: Quelle importance accordes-tu à la croissance personnelle dans une relation ?
it: Quanto è importante per te la crescita personale in una relazione?
nl: Hoe belangrijk is persoonlijke groei voor jou in een relatie?
pt_br: Quão importante é para você o crescimento pessoal em um relacionamento?
pt_pt: Quão importante é para ti o crescimento pessoal numa relação?

# ad_65
source: What do you think when you look at a photo of us?
de: Woran denkst du, wenn du ein Foto von uns anschaust?
es: ¿Qué piensas cuando miras una foto de nosotros?
fr: Que penses-tu quand tu regardes une photo de nous ?
it: Cosa pensi quando guardi una nostra foto?
nl: Wat gaat er door je heen als je naar een foto van ons kijkt?
pt_br: O que você pensa quando olha para uma foto nossa?
pt_pt: O que pensas quando olhas para uma foto nossa?

# ad_66
source: How has our relationship transformed you?
de: Wie hat dich unsere Beziehung verändert?
es: ¿Cómo te ha transformado nuestra relación?
fr: Comment notre relation t'a-t-elle transformé(e) ?
it: In che modo la nostra relazione ti ha trasformato/a?
nl: Hoe heeft onze relatie jou veranderd?
pt_br: Como o nosso relacionamento transformou você?
pt_pt: Como a nossa relação te transformou?

# ad_67
source: What's your favorite memory of the two of us?
de: Was ist deine liebste Erinnerung von uns beiden?
es: ¿Cuál es tu recuerdo favorito de los dos?
fr: Quel est ton souvenir préféré de nous deux ?
it: Qual è il tuo ricordo preferito di noi due?
nl: Wat is je favoriete herinnering van ons samen?
pt_br: Qual é a sua lembrança favorita de nós dois?
pt_pt: Qual é a tua memória favorita de nós dois?

# ad_68
source: How do you feel about talking openly about personal development with me?
de: Wie fühlst du dich dabei, offen mit mir über persönliche Entwicklung zu sprechen?
es: ¿Cómo te sientes al hablar abiertamente sobre desarrollo personal conmigo?
fr: Que ressens-tu à l'idée de parler ouvertement de développement personnel avec moi ?
it: Come ti senti a parlare apertamente di crescita personale con me?
nl: Hoe voel je je bij het open praten over persoonlijke ontwikkeling met mij?
pt_br: Como você se sente em falar abertamente sobre desenvolvimento pessoal comigo?
pt_pt: O que sentes em falar abertamente sobre desenvolvimento pessoal comigo?

# ad_69
source: What skill or hobby would you like us to learn together someday?
de: Welche Fähigkeit oder welches Hobby würdest du gern irgendwann mit mir lernen?
es: ¿Qué habilidad u hobby te gustaría que aprendiéramos juntos algún día?
fr: Quelle compétence ou loisir aimerais-tu qu'on apprenne ensemble un jour ?
it: Quale abilità o hobby ti piacerebbe imparare insieme un giorno?
nl: Welke vaardigheid of hobby zou je graag ooit samen met mij leren?
pt_br: Que habilidade ou passatempo você gostaria que aprendêssemos juntos um dia?
pt_pt: Que habilidade ou passatempo gostarias que aprendêssemos juntos um dia?

# ad_70
source: Is there something you're working toward that we haven't talked about yet?
de: Gibt es etwas, woran du arbeitest, über das wir noch nicht gesprochen haben?
es: ¿Hay algo en lo que estés trabajando y de lo que aún no hayamos hablado?
fr: Y a-t-il quelque chose que tu cherches à accomplir et dont nous n'avons pas encore parlé ?
it: C'è qualcosa a cui stai lavorando di cui non abbiamo ancora parlato?
nl: Is er iets waar je naartoe werkt waar we nog niet over hebben gesproken?
pt_br: Existe algo em que você está trabalhando e que ainda não conversamos?
pt_pt: Há algo em que trabalhas e de que ainda não falámos?

# ad_71
source: How would our relationship have been different without the distance?
de: Wie wäre unsere Beziehung ohne die Distanz anders gewesen?
es: ¿Cómo habría sido diferente nuestra relación sin la distancia?
fr: Comment notre relation aurait-elle été différente sans la distance ?
it: Come sarebbe stata diversa la nostra relazione senza la distanza?
nl: Hoe zou onze relatie anders zijn geweest zonder de afstand?
pt_br: Como teria sido diferente o nosso relacionamento sem a distância?
pt_pt: Como teria sido diferente a nossa relação sem a distância?

# ad_72
source: What do you do to cope with loneliness when we can't be together?
de: Was tust du gegen die Einsamkeit, wenn wir nicht zusammen sein können?
es: ¿Qué haces para afrontar la soledad cuando no podemos estar juntos?
fr: Quelles sont les façons que tu utilises pour gérer la solitude quand on ne peut pas être ensemble ?
it: Cosa fai per affrontare la solitudine quando non possiamo stare insieme?
nl: Wat doe je om met eenzaamheid om te gaan wanneer we niet samen kunnen zijn?
pt_br: O que você faz para lidar com a solidão quando não podemos estar juntos?
pt_pt: O que fazes para lidar com a solidão quando não podemos estar juntos?

# ad_73
source: Have you ever been afraid we'd drift apart because of the distance?
de: Hattest du schon mal Angst, dass wir uns wegen der Distanz entfremden?
es: ¿Alguna vez has tenido miedo de que nos alejemos por la distancia?
fr: As-tu déjà eu peur qu'on s'éloigne à cause de la distance ?
it: Hai mai avuto paura che ci allontanassimo a causa della distanza?
nl: Ben je ooit bang geweest dat we door de afstand uit elkaar zouden groeien?
pt_br: Você já teve medo de que nos afastássemos por causa da distância?
pt_pt: Já tiveste medo de que nos afastássemos por causa da distância?

# ad_74
source: How do you get through days when you miss me too much?
de: Wie kommst du durch Tage, an denen du mich zu sehr vermisst?
es: ¿Cómo superas los días en que me extrañas demasiado?
fr: Comment gères-tu les jours où je te manque trop ?
it: Come superi i giorni in cui ti manco troppo?
nl: Hoe kom je de dagen door wanneer je mij te veel mist?
pt_br: Como você supera os dias em que sente muito a minha falta?
pt_pt: Como superas os dias em que sentes muito a minha falta?

# ad_75
source: What unexpected thing made you think of me recently?
de: Welche unerwartete Sache hat dich neulich an mich erinnert?
es: ¿Qué cosa inesperada te hizo pensar en mí recientemente?
fr: Quelle chose inattendue t'a fait penser à moi récemment ?
it: Quale cosa inaspettata ti ha fatto pensare a me di recente?
nl: Welk onverwacht iets deed je onlangs aan mij denken?
pt_br: Que coisa inesperada fez você pensar em mim recentemente?
pt_pt: Que coisa inesperada te fez pensar em mim recentemente?

# ad_76
source: If you could send me a hug by magic, at what time of day would you do it?
de: Wenn du mir per Magie eine Umarmung schicken könntest zu welcher Tageszeit würdest du es tun?
es: Si pudieras enviarme un abrazo por magia, ¿a qué hora del día lo harías?
fr: Si tu pouvais m'envoyer un câlin par magie, à quel moment de la journée le ferais-tu ?
it: Se potessi mandarmi un abbraccio per magia, a che ora del giorno lo faresti?
nl: Als je me magisch een knuffel kon sturen, op welk moment van de dag zou je dat doen?
pt_br: Se você pudesse me enviar um abraço por magia, em que momento do dia faria isso?
pt_pt: Se pudesses enviar-me um abraço por magia, em que momento do dia o farias?

# ad_77
source: What quality of our couple seems even stronger than the distance?
de: Welche Eigenschaft von uns ist stärker als die Distanz?
es: ¿Qué cualidad de nuestra pareja parece incluso más fuerte que la distancia?
fr: Quelle qualité de notre couple te semble encore plus forte que la distance ?
it: Quale qualità della nostra coppia sembra ancora più forte della distanza?
nl: Welke kwaliteit van ons als stel lijkt nog sterker dan de afstand?
pt_br: Que qualidade do nosso relacionamento você acha mais forte que a distância?
pt_pt: Que qualidade do nosso casal achas mais forte que a distância?

# ad_78
source: What would you think about us setting 'self-care days' where each takes time to recharge?
de: Wie fändest du es, wenn wir "Self-Care-Tage" festlegen, an denen jede*r von uns auftankt?
es: ¿Qué pensarías de que estableciéramos 'días de autocuidado' donde cada uno tome tiempo para recargar energías?
fr: Que penserais-tu qu'on se fixe des "journées de soin de soi", où chacun prend du temps pour se ressourcer ?
it: Cosa ne pensi se fissassimo dei "giorni di cura di sé" in cui ognuno si prende del tempo per ricaricarsi?
nl: Wat zou je ervan vinden als we ‘self-care-dagen’ instelden waarop ieder tijd neemt om op te laden?
pt_br: O que você acha de criarmos 'dias de autocuidado', em que cada um recarrega as energias?
pt_pt: O que achas de criarmos 'dias de autocuidado', em que cada um recarrega energias?

# ad_79
source: What tradition could we create for special occasions, even at a distance?
de: Welche Tradition könnten wir für besondere Anlässe schaffen – auch auf Distanz?
es: ¿Qué tradición podríamos crear para las ocasiones especiales, incluso a distancia?
fr: Quelle tradition pourrions-nous créer pour les occasions spéciales, même à distance ?
it: Quale tradizione potremmo creare per le occasioni speciali, anche a distanza?
nl: Welke traditie zouden we kunnen creëren voor speciale gelegenheden, zelfs op afstand?
pt_br: Que tradição poderíamos criar para ocasiões especiais, mesmo à distância?
pt_pt: Que tradição poderíamos criar para ocasiões especiais, mesmo à distância?

# ad_80
source: Have you ever felt an intense connection even kilometers away from me?
de: Hast du schon mal eine starke Verbindung gespürt, obwohl wir Kilometer getrennt waren?
es: ¿Alguna vez has sentido una conexión intensa incluso a kilómetros de mí?
fr: As-tu déjà ressenti une connexion intense même à des kilomètres de moi ?
it: Hai mai sentito una connessione intensa anche a chilometri di distanza da me?
nl: Heb je ooit een intense verbinding gevoeld, zelfs kilometers bij mij vandaan?
pt_br: Você já sentiu uma conexão intensa mesmo a quilômetros de mim?
pt_pt: Já sentiste uma ligação intensa mesmo a quilómetros de mim?

# ad_81
source: If you could spend a whole day with me, what would we do?
de: Wenn du einen ganzen Tag mit mir hättest, was würden wir machen?
es: Si pudieras pasar un día entero conmigo, ¿qué haríamos?
fr: Si tu pouvais passer une journée entière avec moi, que ferions-nous ?
it: Se potessi trascorrere un'intera giornata con me, cosa faremmo?
nl: Als je een hele dag met mij zou kunnen doorbrengen, wat zouden we dan doen?
pt_br: Se você pudesse passar um dia inteiro comigo, o que faríamos?
pt_pt: Se pudesses passar um dia inteiro comigo, o que faríamos?

# ad_82
source: What message do you like to receive from me when you wake up?
de: Welche Nachricht von mir magst du morgens am liebsten?
es: ¿Qué mensaje te gusta recibir de mí cuando te despiertas?
fr: Quel message aimes-tu recevoir au réveil de ma part ?
it: Quale messaggio ti piace ricevere da me quando ti svegli?
nl: Welk bericht ontvang je graag van mij wanneer je wakker wordt?
pt_br: Que mensagem você gosta de receber de mim ao acordar?
pt_pt: Que mensagem gostas de receber de mim ao acordar?
